<template>
  <div>
    <div class="hero-main hero-main--article" :style="{ backgroundImage: `url(${backgroundUrl})` }">
      <div class="container">
        <div class="row">
          <div class="col-sm-9 hero-wrap">
            <div class="hero-inner">
              <div class="hero-badge">
                Здоровье
              </div>
              <h1 class="hero-head">
                хондроитин и глюкозамин: РОЛЬ в восстановлении связок и суставов
              </h1>
              <p class="hero-date">
                28, Апреля, 2021
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="container">
      <div class="breadcrumbs">
          <ul>
              <li>
              <a href="/">Main</a>
              </li>
          </ul>
      </div>
    </div>
    <div class="article">
      <div class="container">
        <div class="row">
          <div class="col-md-5 col-sm-12">
            <h2>Что такое глюкозамин и хондратин?</h2>
          </div>
          <div class="col-md-7 col-sm-12">
            <p>
              Хондроитин – это полисахарид (углевод), который вырабатывается хрящевой тканью суставов и предназначен для смазывания и усиления амортизации последних. Основная масса вещества находится в заполняющей полость суставов синовиальной жидкости.
            </p>
            <p>
              Организм самостоятельно синтезирует хондротин в очень малых количествах. Продукты с высоким содержанием этого гликозаминогликана (красная рыба и хрящи животных) подвергаются термической обработке, вследствие чего молекулы нутриента разрушаются. Поэтому единственно возможный вариант для спортсмена, желающего сохранить уставшие суставы, – это БАД с ходроитином и глюкозамином, цена на которую вполне оправдывается широким спектром действия (но об этом позже, не будем спойлерить). 
            </p>
            <p>
              Организм самостоятельно синтезирует хондротин в очень малых количествах. Продукты с высоким содержанием этого гликозаминогликана (красная рыба и хрящи животных) подвергаются термической обработке, вследствие чего молекулы нутриента разрушаются. Поэтому единственно возможный вариант для спортсмена, желающего сохранить уставшие суставы, – это БАД с ходроитином и глюкозамином, цена на которую вполне оправдывается широким спектром действия (но об этом позже, не будем спойлерить). 
            </p>
            <span class="article-attention-ttl">
              ОБРАТИТЕ ВНИМАНИЕ
            </span>
            <span class="article-attention-txt">
              Более сильный эффект наблюдается при одновременном и продолжительном (как минимум 6 месяцев) приеме хондроитина и глюкозамина.
            </span>
          </div>
        </div>
        <div class="row">
          <div class="col-md-5 col-sm-12">
            <h2>Как правильно принимать глюкозамин и хондратин?</h2>
          </div>
          <div class="col-md-7 col-sm-12">
            <p>
              Хондроитин – это полисахарид (углевод), который вырабатывается хрящевой тканью суставов и предназначен для смазывания и усиления амортизации последних. Основная масса вещества находится в заполняющей полость суставов синовиальной жидкости.
            </p>
            <p>
              Организм самостоятельно синтезирует хондротин в очень малых количествах. Продукты с высоким содержанием этого гликозаминогликана (красная рыба и хрящи животных) подвергаются термической обработке, вследствие чего молекулы нутриента разрушаются. Поэтому единственно возможный вариант для спортсмена, желающего сохранить уставшие суставы, – это БАД с ходроитином и глюкозамином, цена на которую вполне оправдывается широким спектром действия (но об этом позже, не будем спойлерить). 
            </p>
            <strong>
              Причины возникновения проблем с суставами и соеденительными тканями:
            </strong>
            <ul>
              <li>
                Неправильное распределение нагрузки во время интенсивных тренировок; 
              </li>
              <li>
                Использованием некомфортной обуви (узкие носки, высокие каблуки и даже синтетические материалы раздражают и деформируют стопу);  
              </li>
              <li>
                 Ожирение (при ходьбе позвоночник вынужден выдерживать вес, в четыре раза больше массы тела своего владельца, поэтому даже пара лишних кило для хребта принципиальны); 
              </li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import backgroundUrl from '~/assets/png/article-main.png'
export default {
  data() {
    return { backgroundUrl }
  }
}
</script>